
/* Class = "NSWindow"; title = "Codificación de Subtitulo"; ObjectID = "1"; */
"1.title" = "Codificación de Subtitulo";

/* Class = "NSTextFieldCell"; title = "Archivo Detectado:\t%@\nencoding:\t\t%@\nconfidence:\t%f"; ObjectID = "4"; */
"4.title" = "Archivo Detectado:\t%@\nencoding:\t\t%@\nconfidence:\t%f";

/* Class = "NSMenu"; title = "OtrasVistas"; ObjectID = "7"; */
"7.title" = "OtrasVistas";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "12"; */
"12.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Escoja un correcto método de codificación:"; ObjectID = "27"; */
"27.title" = "Escoja un correcto método de codificación:";

/* Class = "NSBox"; title = "Caja"; ObjectID = "28"; */
"28.title" = "Caja";
